const monsters = [
  "镰鼬龙王", "眠狗龙王", "搔鸟", "毒狗龙王", "青熊兽",
  "白兔兽", "赤甲兽", "伞鸟", "水兽", "土砂龙",
  "奇怪龙", "河童蛙", "天狗兽", "毒妖鸟", "泥鱼龙",
  "岩龙", "人鱼龙", "雌火龙", "冰牙龙", "飞雷龙",
  "怨虎龙", "蛮颚龙", "迅龙", "泡狐龙", "雪鬼兽",
  "火龙", "泥翁龙", "雷狼龙", "轰龙", "角龙",
  "妃蜘蛛", "钢龙", "霞龙", "炎王龙", "金狮子",
  "爆鳞龙", "风神龙", "雷神龙", "霸主 青熊兽", "霸主 雌火龙",
  "霸主 泡狐龙", "霸主 火龙", "霸主 角龙",
];
const starter = [
  "冰牙龙", "飞雷龙",
  "怨虎龙", "蛮颚龙", "迅龙", "泡狐龙", "雪鬼兽",
  "火龙", "泥翁龙", "雷狼龙", "轰龙", "角龙",
  "妃蜘蛛", "钢龙", "霞龙", "炎王龙", "金狮子",
  "爆鳞龙", "霸主 青熊兽", "霸主 雌火龙",
];

export const info = {
  monsters,
  starter
}
